

"allGenres" = "Сите жанрови";
"accessibility" = "Пристапност";
"displayOrder" = "Редослед на прикажување";
"episodes" = "Епизоди";
"error" = "Грешка";
"latestWithString" = "Последна %@";
"loading" = "Вчитување";
"noResults" = "Нема резултати.";
"otherUser" = "Друг корисник";
"playNext" = "Пушти следно";
"playbackSpeed" = "Брзина на репродукција";
"seasonAndEpisode" = "С%1$@:Е%2$@";
"searchDots" = "Пребарување…";
"seasons" = "Сезони";
"serverInformation" = "Информација за серверот";
"signedInAsWithString" = "Најавен како %@";
"apply" = "Примени";
"audioAndCaptions" = "Аудио и превод";
"audioTrack" = "Аудио запис";
"back" = "Назад";
"comingSoon" = "Наскоро";
"connect" = "Поврзи се";
"connectToEmby" = "Поврзи се со Emby";
"connectToServer" = "Поврзи се со сервер";
"continueWatching" = "Продолжете да гледате";
"director" = "Режисер";
"filterResults" = "Резултати од филтрирањето";
"filters" = "Филтри";
"genres" = "Жанрови";
"home" = "Дома";
"library" = "Библиотека";
"localServers" = "Локални сервери";
"login" = "Најава";
"loginToWithString" = "Најава во %@";
"moreLikeThis" = "Повеќе како ова";
"nextUp" = "Следно";
"ok" = "Во ред";
"pageOfWithNumbers" = "Страна %1$@ од %2$@";
"password" = "Лозинка";
"play" = "Пушти";
"playback" = "Репродукција";
"playbackSettings" = "Прилагодувања за репродукција";
"reset" = "Ресетирај";
"search" = "Пребарување";
"season" = "Сезона";
"seeAll" = "Види се";
"selectCastDestination" = "Одберете дестинација за Cast";
"serverURL" = "URL адреса на серверот";
"sortBy" = "Подреди по";
"studio" = "СТУДИО";
"cast" = "Кастинг";
"discoveredServers" = "Пронајдени сервери";
"changeServer" = "Промени сервер";
"connectManually" = "Поврзи се рачно";
"about" = "За нас";
"absolute" = "Апсолутно";
"accentColor" = "Акцентна боја";
"access" = "Пристап";
"accessScheduleInvalidTime" = "Крајното време мора да е по почетното време.";
"accessSchedules" = "Распоред на пристап";
"accessSchedulesDescription" = "Дефинирај го времето за дозволено користење и забрани пристап надвор од тоа време.";
"accessTagAllowDescription" = "Корисникот нема да има пристап до медиа освен ако не содржат барем еден дозволен таг.";
"accessTagAlreadyExists" = "Тагот за пристап веќе постои";
"accessTagBlockDescription" = "Корисникот ќе има пристап до цела медиа доколку нема блокирачки таг.";
"accessTags" = "Таг за пристап";
"accessTagsDescription" = "Наведи тагови за дозвола или забрана на медиа на овој корисник.";
"active" = "Активно";
"activity" = "Активност";
"activityLog" = "Лог за активност";
"actor" = "Актер";
"add" = "Додај";
"addAccessSchedule" = "Додај распоред за пристап";
"addAccessTag" = "Додај таг за пристап";
"additionalSecurityAccessDescription" = "Дополнителен безбеден пристап за корисници најавени на овој уред. Овие промени немаат ефект на серверските кориснички постакви на Emby.";
"addServer" = "Додај сервер";
"addTrigger" = "Додај тригер/кутнувач";
"addURL" = "Додај URL";
"addUser" = "Додај корисник";
"administrator" = "Администратор";
"advanced" = "Напредно";
"agesGroup" = "Возраст %@";
"aggregateFolder" = "Споделена папка";
"aggregateFolders" = "Споделени папки";
"aired" = "Емитувано";
"airedEpisodeOrder" = "Редослед на емитувани епизоди";
"airTime" = "Време на емитување";
"airWithDate" = "Емитува %s";
"album" = "Албум";
"albumArtist" = "Албумски изведувач";
"albums" = "Албуми";
"all" = "Сите";
"allAudiences" = "Цела публика";
"allDevicesDescription" = "Види ги постоечките и поранешните вклучени уреди.";
"allLanguages" = "Сите јазици";
"allMedia" = "Цела медиа";
"allowed" = "Дозволено";
"allServers" = "Сите сервери";
"allUsersDescription" = "Види и менаџирај ги сите корисници регистрирани на овој серевр, вклучувајќи ги и пермисиите.";
"alternate" = "Алтернативно";
"alternateDVD" = "Алтернативен DVD";
"anamorphicVideoNotSupported" = "Анаморфно видео е неподдржано";
"apiKeyCopied" = "Копиран API клуч";
"apiKeyCopiedMessage" = "Вашиот API клуч е ископиран!";
"apiKeys" = "API клучеви";
"apiKeysCapitalized" = "API Клучеви";
"apiKeysDescription" = "Надворешните апликации имаат потреба од API клуч за да комуницираат со твојот сервер.";
"appearance" = "Изглед";
"appIcon" = "Апликациска икона";
"applicationName" = "Име на апликација";
"arranger" = "Аранжер";
"art" = "Уметност";
"artist" = "Уметник";
"artists" = "Уметници";
"ascending" = "Растечки";
"aspectFill" = "Пополни аспект";
"audio" = "Аудио";
"audioBitDepthNotSupported" = "Неподдржана длабочина на аудио bit";
"audioBitrateNotSupported" = "Неподдржан аудио bitrate";
"audioBook" = "Аудио книга";
"audioBooks" = "Аудио книги";
"audioChannelsNotSupported" = "Неподдржан број на аудио канали";
"audioCodecNotSupported" = "Неподдржан аудио кодек";
"audioIsExternal" = "Аудиото е надворешно и има потреба од претворање";
"audioProfileNotSupported" = "Неподдржан аудио профил";
"audioSampleRateNotSupported" = "Неподдржан аудио sample rate";
"audioTranscoding" = "Претворање на аудио";
"author" = "Автор";
"authorize" = "Авторизирај";
"auto" = "Автоматски";
"autoDescription" = "Го оптимизира playback-от со default поставки за повеќето уреди. Некои формати имаат потреба од серверско претворање за несоодветни медиа типови.";
"autoPlay" = "Автоматски play";
"backdrop" = "Позадинска слика";
"banner" = "Банер слика";
"barButtons" = "Bar копчиња";
"basePluginFolder" = "Plugin фолдер";
"basePluginFolders" = "Plugin фолдери";
"behavior" = "Однесување";
"behindTheScenes" = "Позади сцените";
"birateAutoDescription" = "Тестирај ја конекцијата на твојот сервер за прилаговуање на интернет брзина автоматски.";
"birthday" = "Роденден";
"birthplace" = "Родно место";
"birthYear" = "Година на раѓање";
"bitrateAuto" = "Автоматски";
"bitrateDefault" = "Дифолт bitrate";
"bitrateDefaultDescription" = "Ја лимитира интернет брзината за време на playback.";
"bitrateKbps1500" = "480п - 1.5Мбпс";
"bitrateKbps420" = "360п - 420Кбпс";
"bitrateKbps720" = "480 - 720 Кбпс";
"bitrateMax" = "Максимум";
"bitrateMaxDescription" = "Максимизира интернет користење, до %@, за секој playback stream за најдобриот квалитет.";
"bitrateMbps10" = "1080п - 10 Мбпс";
"bitrateMbps120" = "4К - 120 Мбпс";
"bitrateMbps15" = "1080п - 15 Мбпс";
"bitrateMbps20" = "1080п - 20 Мбпс";
"bitrateMbps3" = "480п - 3 Мбпс";
"bitrateMbps4" = "720п - 4 Мбпс";
"bitrateMbps40" = "1080п - 40 Мбпс";
"bitrateMbps6" = "720п - 6 Мбпс";
"bitrateMbps60" = "1080п - 60 Мбпс";
"bitrateMbps8" = "720п - 8 Мбпс";
"bitrateMbps80" = "4К - 80 Мбпс";
"bitrateTest" = "Тестирање bitrate";
"bitrateTestDisclaimer" = "Подолгите тестови се поточни, но може да резултира со задоцнет playback.";
"bitsPerSecond" = "бпс";
"blocked" = "Блокиран";
"blockUnratedItems" = "Блокирај ги неоценетите предмети";
"blockUnratedItemsDescription" = "Блокирај предмети од овој корисник со непрепознативли информации за оценки.";
"blue" = "Сино";
"book" = "Книга";
"books" = "Книги";
"born" = "Роден/а";
"box" = "Кутија";
"boxRear" = "Позадина на кутија";
"brightness" = "Светлина";
"bugsAndFeatures" = "Багови и новитети";
"buttons" = "Копчиња";
"cancel" = "Откажи";
"cancelling" = "Откажување...";
"cannotConnectToHost" = "Не може да се конектирам до изворот";
"capabilities" = "Можности";
"castAndCrew" = "Глумци и екипа";
"category" = "Категорија";
"changePin" = "Промена на PIN";
"channel" = "Канал";
"channelDisplay" = "Приказ на канал";
"channelFolderItem" = "Предмет во фолдер на каналот";
"channelFolderItems" = "Предмети во фолдер на каналот";
"channels" = "Канали";
"chapter" = "Поглавје";
"chapters" = "Поглавја";
"chapterSlider" = "Лизгач на поглавје";
"cinematic" = "Кинематографски";
"cinematicBackground" = "Кинематографска позадина";
"client" = "Клиент";
"clip" = "Клип";
"close" = "Затвори";
"collection" = "Колекција";
"collectionFolder" = "Фодлер на колекции";
"collectionFolders" = "Фолдери на колекции";
"collections" = "Колекции";
"color" = "Боја";
"colorist" = "Колорист";
"columns" = "Колони";
"columnsWithCount" = "Колони: %@";
"community" = "Заедница";
"communityRating" = "Оценка на заедницата";
"communityRatingDescription" = "Оценка на заедницата на скала од 1 до 10.";
"compact" = "Компактно";
"compactLogo" = "Компактно лого";
"compactPoster" = "Компактен постер";
"compatibility" = "Компатибилност";
"compatible" = "Најкомпатибилно";
"compatibleDescription" = "Ја претвара целата медиа во H.264 видео и AAC аудио за максимална компатибилност. Можно е да има потреба од претворање од страна на серверот за некомпатибилни медиа типови.";
"composer" = "Композитор";
"conductor" = "Диригент";
"confirm" = "Прифати";
"confirmDeleteServerAndUsers" = "Дали сте сигурни дека сакате да го/ја избришете %@ и сите поврзани корисници?";
"confirmNewPassword" = "Потврди нова лозинка";
"confirmPassword" = "Потврди лозинка";
"connectToEmbyServerStart" = "Поврзи се на сервер на Emby за да започнеш";
"containerBitrateExceedsLimit" = "Брзината на битови на контејнерот го надминува дозволеното ограничување";
"containerNotSupported" = "Форматот на контејнерот не е поддржан";
"containers" = "Контејнери";
"continue" = "Продолжи";
"continuing" = "Продолжува";
"controlOtherUsers" = "Контролирај ги останатите корисници";
"controlSharedDevices" = "Контролирај ги споделените уреди";
"country" = "Држава";
"coverArtist" = "Уметник на cover";
"createAndJoinGroups" = "Креирај и влези во групи";
"createAPIKeyCapitalized" = "Креирај API клуч";
"createAPIKeyMessage" = "Напиши го името на апликацијата за новиот API клуч.";
"createPinForUser" = "Направи PIN за да се најавиш на %@ со овој уред";
"creator" = "Креатор";
"criticRating" = "Оценка на критичарите";
"criticRatingDescription" = "Оценка на критичарите на скала од 1 до 100.";
"critics" = "Критики";
"currentPassword" = "Моментална лозинка";
"custom" = "Custom (прилагодливо)";
"customBitrate" = "Прилагодлив bitrate";
"customConnectionsDescription" = "Рачно подеси го бројот на максимум поврзувања еден корисник кој може да ги има со серверот.";
"customDescription" = "Дозволува напредни прилагодувања на профилите од уредот за native playback. Неточните прилагодувања може да влијаат на playback-от.";
"customDeviceProfileAdd" = "Прилагодените профили на уредот ќе бидат додадени на default профилите на Emby.";
"customDeviceProfileReplace" = "Прилагодените профили на уредот ќе ги заменат default профилите на Emby.";
"customFailedLoginDescription" = "Рачно подеси го бројот на дозволени невалидни најавувања пред да го заклучиш корисникот.";
"customFailedLogins" = "Неуспешни прилагодени (custom) најавувања";
"customize" = "Прилагоди";
"customJumpIntervalDescription" = "Наведи прилагоден скок на интервали во секунди.";
"customName" = "Custom име";
"customProfile" = "Custom профил";
"customRating" = "Custom оценка";
"customSessions" = "Custom сесии";
"daily" = "Дневни";
"dark" = "Темно";
"dashboard" = "Контролна табла";
"dashboardDescription" = "Направи административни задачи за твојот Emby сервер.";
"date" = "Датум";
"dateAdded" = "Додадено на датум";
"dateCreated" = "Датум на создавање";
"dateModified" = "Датум на измена";
"dateOfDeath" = "Датум на смрт";
"datePlayed" = "Датум на гледање";
"dates" = "Датуми";
"dayOfWeek" = "Ден во неделата";
"days" = "Денови";
"default" = "Зададено";
"defaultFailedLoginDescription" = "Администраторите се заклучени по 5 неуспешни обиди. Обичните корисници се заклучени по 3 неуспешни обиди.";
"delete" = "Избриши";
"deleteDeviceFailed" = "Неуспешно бришење на уред";
"deleteDeviceSelfDeletion" = "Не може да се избрише сесијата од истиот уред (%1$@).";
"deleteDeviceWarning" = "Дали сте сигурни дека сакате да го избришете овој уред? Ќе бидат одјавени.";
"deletedScene" = "Избришана сцена";
"deleteItemConfirmation" = "Дали сте сигурни дека сакате да го избришете овој предмет?";
"deleteItemConfirmationMessage" = "Дали сте сигурни дека сакате да го избришете овој предмет? Нема враќање назад.";
"deleteMedia" = "Избриши медиумска содржина";
"deleteSelectedConfirmation" = "Дали сте сигурни дека сакате да ги избришете одберените предмети?";
"deleteSelectionDevicesWarning" = "Дали сакате да ги избришете сите одберени уреди? Сите ќе бидат одјавени.";
"deleteSelectionUsersWarning" = "Дали сакате да ги избришете сите одберени уреди?";
"deleteServer" = "Избриши сервер";
"deleteUser" = "Избриши корисник";
"deleteUserFailed" = "Грешка при бришење на корисник";
"deleteUserMultipleConfirmation" = "Дали сакате да избришете %d корисници?";
"deleteUserSelfDeletion" = "Не може да се избрише корисникот од истиот корисник (%1$@).";
"deleteUserSingleConfirmation" = "Дали сте сигурни дека сакате да го/ја избришете %@?";
"deleteUserWarning" = "Дали сте сигурни дека сакате да го избришете овој корисник?";
"deletion" = "Бришење";
"delivery" = "Достава";
"descending" = "Опаѓачки";
"detailed" = "Детално";
"details" = "Детали";
"device" = "Уред";
"deviceAccess" = "Пристап на уред";
"deviceAuth" = "Авторизација на уред";
"deviceAuthFailed" = "Неуспешна авторизација на уред";
"deviceProfile" = "Профил на уред";
"deviceProfileDescription" = "Одреди која медиа ќе се пушта природно а на која и треба претворање за компатибилност.";
"devices" = "Уреди";
"died" = "Замина";
"digital" = "Дигитален";
"dimensions" = "Димензии";
"directDescription" = "Ја пушта содржината во оригинален формат. Може да има проблеми на неподдржани медиа типови.";
"directPlay" = "Директно гледање";
"directPlayError" = "Настаната грешка за време на директно гледање";
"directStream" = "Директно емитување (stream)";
"disabled" = "Исклучено";
"disc" = "Диск";
"disclaimer" = "Предупредување";
"dismiss" = "Откажи (dismiss)";
"done" = "Готово (done)";
"doubleTouch" = "Двојно кликање";
"downloads" = "Преземања";
"duplicateUser" = "Удвој го корисникот";
"duplicateUserSaved" = "%@ е веќе зачуван";
"duration" = "Времетраење";
"dvd" = "ДВД";
"edit" = "Уреди (edit)";
"editCollections" = "Уреди колекции";
"editMedia" = "Уреди медиа";
"editor" = "Уредувач";
"editServer" = "Уреди сервер";
"editUsers" = "Уреди ги корисниците";
"embedded" = "Вградено";
"embeddedSubtitleFooter" = "Вградените преводи не можат да бидат изменети.";
"enableAllDevices" = "Вклучи ги сите уреди";
"enableAllLibraries" = "Вклучи ги сите библиотеки (libraries)";
"enabled" = "Вклучено";
"enabledTrailers" = "Вклучени треилери";
"endDate" = "Краен датум";
"ended" = "Завршено";
"endTime" = "Завршува во";
"engineer" = "Инжинер";
"enterCustomBitrate" = "Впишете прилагоден bitrate во Mbps";
"enterCustomFailedLogins" = "Внесете прилагоден лимит за неуспешни обиди за најава";
"enterCustomMaxSessions" = "Внесете прилагоден број на максимум сесии";
"enterEpisodeNumber" = "Внесете го бројот на епизода.";
"enterPin" = "Внеси пин";
"enterPinForUser" = "Внеси пин за %@";
"enterSeasonNumber" = "Внеси го бројот на сезона.";
"episode" = "Епизода";
"episodeLandscapePoster" = "Постер на епизода";
"episodeNumber" = "Епизода %1$@";
"episodeRuntimeDescription" = "Времетраење на епизода во минути.";
"errorDetails" = "Детали на грешката";
"every" = "Секој";
"everyday" = "Секој ден";
"everyInterval" = "Секои %1$@";
"executed" = "Извршено";
"existingItems" = "Постоечки објекти";
"existsOnServer" = "Објектот веќе постои на твојот Emby сервер.";
"experimental" = "Експериментално";
"external" = "Надворешен";
